export const MenuResponceCosmodrome = {
    header: "КОСМОДРОМ БАЙКОНУР",
    items: ["история космодрома",
              "боевое знамя, награды",
              "начальники космодрома",
              "штаб космодрома",
              "ракетно-космические комплексы",
              "боевые ракетные комплексы",
              "измерительный комплекс",
              "видео о космодроме"]
}

export const MenuResponceCity = {
    header: "ГОРОД БАЙКОНУР",
    items: ["история города",
        "официальные символы",
        "главы администрации",
        "памятники",
        "байконурский \"АРБАТ\"",
        "фото города",
        "видео о городе",
        "карта города"]
}

export const MenuResponcePersons = {
    header: "ГОРОД БАЙКОНУР",
    items: ["список почетных граждан",
        "список почетных членов Центрального совета МООВКБ"]
}

export const MenuResponceGenealogos = {
    header: "GENEALOGOS",
    items: []
}